Repository: MariaFrederiksen/Estate
Catalog: Translations/Estate.*.xlf
Languages: da

# Table 3859899673 - Field 899976006 - Property 2879900210
source: Bankname
da: Bank navn

# Table 3859899673 - Field 1120003035 - Property 2879900210
source: DueDate deposit
da: Forfald depositum

# Table 3859899673 - Field 55548067 - Property 2879900210
source: Amount deposit
da: Depositum kr.

# Table 3859899673 - Field 3213666080 - Property 2879900210
source: Deposit month
da: Måneders depositum

# Table 3859899673 - Field 2138933586 - Property 2879900210
source: Duedata prerent
da: Forfaldsdato forudbetalt leje

# Table 3859899673 - Field 2649964949 - Property 2879900210
source: Prepaid rent month
da: Måneders forudbetalt leje

# Table 3859899673 - Field 2580885632 - Property 2879900210
source: Duedate
da: Forfaldsdato

# Table 3859899673 - Field 2361075864 - Property 2879900210
source: Total amount
da: Beløb i alt

# Table 3859899673 - Field 1759099286 - Property 2879900210
source: Prepaid rent
da: Forudbetalt leje

# Table 3859899673 - Field 1616760245 - Property 2879900210
source: Rent etc.
da: Leje mv.

# Table 3859899673 - Field 2270375792 - Property 2879900210
source: Deposit amount
da: Depositum kr.

# Table 3859899673 - Field 1158285356 - Property 2879900210
source: Text
da: Tekst

# Table 3859899673 - Field 1047137771 - Property 2879900210
source: Amount
da: Beløb

# Table 3859899673 - Field 1795981973 - Property 2879900210
source: Text
da: Tekst

# Table 3859899673 - Field 2960227622 - Property 2879900210
source: Amount
da: Beløb

# Table 3859899673 - Field 2433678590 - Property 2879900210
source: Text
da: Tekst

# Table 3859899673 - Field 2322531005 - Property 2879900210
source: Amount
da: Beløb

# Table 3859899673 - Field 635757206 - Property 2879900210
source: Total amount
da: Beløb i alt

# Table 3859899673 - Field 302023738 - Property 2879900210
source: First time rent after this
da: Leje første gang herefter

# Table 3859899673 - Field 2506476465 - Property 2879900210
source: Heat by landlord
da: Udlejer leverer varme

# Table 3859899673 - Field 1266680799 - Property 2879900210
source: Dist. heat/nature gas
da: Fjernvarme/naturgas

# Table 3859899673 - Field 222422626 - Property 2879900210
source: El for heating
da: El til opvarmning

# Table 3859899673 - Field 2387978717 - Property 2879900210
source: Other
da: Andet

# Table 3859899673 - Field 1595389462 - Property 2879900210
source: Description
da: Beskrivelse

# Table 3859899673 - Field 2096687600 - Property 2879900210
source: Heat accounting start
da: Varmeregnskabet begynder den

# Table 3859899673 - Field 4154814931 - Property 2879900210
source: Heat by tenant
da: Lejer sørger for varme

# Table 3859899673 - Field 3025179260 - Property 2879900210
source: Electricity
da: El

# Table 3859899673 - Field 1997567861 - Property 2879900210
source: Oil/petrol
da: Olie/petroleum

# Table 3859899673 - Field 4150280657 - Property 2879900210
source: Dist. heat/nature gas
da: Fjernvarme/naturgas

# Table 3859899673 - Field 3604567354 - Property 2879900210
source: Other heat
da: Anden varme

# Table 3859899673 - Field 1583610141 - Property 2879900210
source: Desciption
da: Beskrivelse

# Table 3859899673 - Field 1479497998 - Property 2879900210
source: Water by landlord
da: Udlejer leverer vand

# Table 3859899673 - Field 1905588245 - Property 2879900210
source: Watermeter
da: Vandmåler

# Table 3859899673 - Field 2990928955 - Property 2879900210
source: Water accounting from
da: Vandregnskabet begynder den

# Table 3859899673 - Field 1289023130 - Property 2879900210
source: Landlord provides electricity
da: Udlejer leverer el

# Table 3859899673 - Field 3178697719 - Property 2879900210
source: El accounting
da: Elregnskab

# Table 3859899673 - Field 2336957180 - Property 2879900210
source: Cooling by landlord
da: Udlejer leverer køling

# Table 3859899673 - Field 655711539 - Property 2879900210
source: CoolingMeter
da: kølemåler

# Table 3859899673 - Field 3469126111 - Property 2879900210
source: Cooling accing from
da: køleregnskabet begynder den

# Table 3859899673 - Field 3758950757 - Property 2879900210
source: Antenna by Landlord
da: Udlejer leverer antennesignal

# Table 3859899673 - Field 3475324023 - Property 2879900210
source: Antenna by tenantunion
da: Lejerforening sørger for antenne

# Table 3859899673 - Field 3798959215 - Property 2879900210
source: Internet by landlord
da: Udlejer leverer internetforbindelse

# Table 3859899673 - Field 3869360830 - Property 2879900210
source: Inspection when moving in
da: Indflytningssyn

# Table 3859899673 - Field 3668578149 - Property 2879900210
source: Inside maintenance by tenant
da: Lejer har den indvendige vedligeholdelse

# Table 3859899673 - Field 2825450796 - Property 2879900210
source: Inside maintenance by landlord
da: Udlejer har den indvendige vedligeholdelse

# Table 3859899673 - Field 1171854808 - Property 2879900210
source: Date
da: Dato

# Table 3859899673 - Field 1584268992 - Property 2879900210
source: Amount
da: Beløb

# Table 3859899673 - Field 4132069038 - Property 2879900210
source: Stove
da: Komfur

# Table 3859899673 - Field 426186142 - Property 2879900210
source: Fridge
da: køleskab

# Table 3859899673 - Field 1144791372 - Property 2879900210
source: Freezer
da: Fryser

# Table 3859899673 - Field 197334639 - Property 2879900210
source: Dishwasher
da: Opvaskemaskine

# Table 3859899673 - Field 2545983933 - Property 2879900210
source: Washer
da: Vaskemaskine

# Table 3859899673 - Field 2646877707 - Property 2879900210
source: Dryer
da: Tørretumbler

# Table 3859899673 - Field 54108999 - Property 2879900210
source: Hood
da: Emhætte

# Table 3859899673 - Field 3427766689 - Property 2879900210
source: Electric panels
da: Elpaneler

# Table 3859899673 - Field 2200350464 - Property 2879900210
source: Qty elpanels
da: Antal elpaneler

# Table 3859899673 - Field 2017588133 - Property 2879900210
source: Waterheater
da: Vandvarmer

# Table 3859899673 - Field 695326936 - Property 2879900210
source: Other
da: Andet

# Table 3859899673 - Field 575588187 - Property 2879900210
source: Description
da: Beskrivelse

# Table 3859899673 - Field 1333023553 - Property 2879900210
source: Other
da: Andet

# Table 3859899673 - Field 2460408966 - Property 2879900210
source: Description
da: Beskrivelse

# Table 3859899673 - Field 1970720170 - Property 2879900210
source: Other
da: Andet

# Table 3859899673 - Field 1416666861 - Property 2879900210
source: Description
da: Beskrivelse

# Table 3859899673 - Field 4246606283 - Property 2879900210
source: Tenant represantion
da: Beboerrepræsentation

# Table 3859899673 - Field 3538038001 - Property 2879900210
source: Livestock allowed
da: Husdyr tilladt

# Table 3859899673 - Field 1790193772 - Property 2879900210
source: Houserules
da: Husorden

# Table 1840855993 - Field 353423233 - Property 2879900210
source: Indeks Number
da: Prisindeks

# Table 1840855993 - Field 261742718 - Property 2879900210
source: Indeks at
da: Dato pr.

# Table 1840855993 - Field 2702648104 - Property 2879900210
source: Indeks rate
da: Sats
