Repository: MariaFrederiksen/Estate
Catalog: Translations/Estate.*.xlf
Languages: da

# Page 2842537119 - Property 2879900210
source: Setup Estate
da: Opsætning af ejendom

# Page 2842537119 - Control 2445482498 - Property 2879900210
source: General
da: Generelt

# Page 2842537119 - Control 985597927 - Property 2879900210
source: Setup Estate
da: Opsætning af ejendom

# Page 2842537119 - Control 1467654877 - Property 2879900210
source: Other setup
da: Øvrig Opsætning

# Page 2555949397 - Property 2879900210
source: Setup Estate
da: Opsætning af ejendom

# Page 2555949397 - Control 2445482498 - Property 2879900210
source: General
da: Generelt

# Page 2613068915 - Property 2879900210
source: Properties
da: Ejendomme

# Page 2613068915 - Action 2616406572 - Property 2879900210
source: Overview
da: Oversigter

# Page 2613068915 - Action 2714808800 - Property 2879900210
source: Tenancies
da: Lejligheder

# Page 2613068915 - Action 1541900691 - Property 2879900210
source: Occupants
da: Boligaftaler

# Page 2613068915 - Action 1097187655 - Property 2879900210
source: Reports
da: Rapporter

# Page 2613068915 - Action 3453762597 - Property 2879900210
source: Vacant tenancies
da: Tomgangslejemål

# Page 2613068915 - Action 2098701912 - Property 2879900210
source: Data sheet report
da: Stamdata for alle ejendomme

# Page 2613068915 - Action 1411419456 - Property 2879900210
source: Periodic
da: Periodisk

# Page 2613068915 - Action 1368504227 - Property 2879900210
source: Collection journal
da: Opkrævningsjournal

# Page 2613068915 - Action 1450094168 - Property 2879900210
source: Subscription invoicing
da: Fakturering af alle lejeaftaler

# Page 2613068915 - Action 2029777256 - Property 2879900210
source: File for NETS type 0601
da: Opkrævninger til NETS

# Page 473448325 - Property 2879900210
source: Property
da: Ejendom

# Page 473448325 - Control 2445482498 - Property 2879900210
source: General
da: Generelt

# Page 473448325 - Control 2052980562 - Property 2879900210
source: Owner
da: Ejer

# Page 473448325 - Control 3302059532 - Property 2879900210
source: PBS aftaletype
da: NETS aftaletype

# Page 473448325 - Control 518321951 - Property 2879900210
source: Water accounting
da: Vandregnskab

# Page 473448325 - Control 2999244085 - Property 2879900210
source: El-accounting
da: El-regnskab

# Page 473448325 - Control 2243973284 - Property 2879900210
source: Fields for Type A 9. edition
da: Felter til Type A 9. udgave

# Page 473448325 - Control 1539140742 - Property 2879900210
source: Paragraph 1
da: Paragraf 1

# Page 473448325 - Control 263747508 - Property 2879900210
source: Paragraph 3
da: Paragraf 3

# Page 473448325 - Control 2645624953 - Property 2879900210
source: Paragraph 4
da: Paragraf 4

# Page 473448325 - Control 3283321570 - Property 2879900210
source: Paragraph 5
da: Paragraf 5

# Page 473448325 - Control 1370231719 - Property 2879900210
source: Paragraph 6
da: Paragraf 6

# Page 473448325 - Control 94838485 - Property 2879900210
source: Paragraph 8
da: Paragraf 8

# Page 473448325 - Control 3924741390 - Property 2879900210
source: Paragraph 10
da: Paragraf 10

# Page 473448325 - Action 1097187655 - Property 2879900210
source: Reports
da: Rapporter

# Page 473448325 - Action 565064383 - Property 2879900210
source: AC Heat
da: AC varme

# Page 473448325 - Action 785877164 - Property 2879900210
source: AC Water
da: AC vand

# Page 473448325 - Action 2154612830 - Property 2879900210
source: AC Electricity
da: A conto EL

# Page 473448325 - Action 3110016329 - Property 2879900210
source: AC Man
da: A conto drift

# Page 473448325 - Action 3453762597 - Property 2879900210
source: Vacant tenancies
da: Tomgangslejemål

# Page 473448325 - Action 566917265 - Property 2879900210
source: Regulations
da: Lejereguleringer

# Page 473448325 - Action 3430843873 - Property 2879900210
source: Rent regulations
da: Lejereguleringer

# Page 3934914152 - Property 2879900210
source: Tenancies
da: Lejligheder

# Page 3934914152 - Control 1134860662 - Property 62802879
source: Mth,Qtr,Half year,Year
da: Mdn,Kvartal, halvår, årligt

# Page 3934914152 - Action 3749563540 - Property 2879900210
source: Navigation
da: Naviger

# Page 3934914152 - Action 3628640662 - Property 2879900210
source: Occupants
da: Boligaftaler

# Page 2940606862 - Property 2879900210
source: Tenancy
da: Lejemål

# Page 2940606862 - Control 431686883 - Property 2879900210
source: Lease contract Type A
da: Lejekontrakt Type A

# Page 2940606862 - Control 2612046985 - Property 2879900210
source: Paragraph 1
da: Paragraf 1

# Page 2940606862 - Control 2842459824 - Property 2879900210
source: Paragraph 4
da: Paragraf 4

# Page 2940606862 - Control 2204763207 - Property 2879900210
source: Paragraph 5
da: Paragraf 5

# Page 2940606862 - Control 4117853058 - Property 2879900210
source: Paragraph 6
da: Paragraf 6

# Page 2940606862 - Control 357551489 - Property 2879900210
source: Paragraph 7
da: Paragraf 7

# Page 2940606862 - Control 291673356 - Property 2879900210
source: Paragraph 8
da: Paragraf 8

# Page 2940606862 - Control 3948944035 - Property 2879900210
source: Paragraph 9
da: Paragraf 9

# Page 2940606862 - Control 94332731 - Property 2879900210
source: Paragraph 10
da: Paragraf 10

# Page 2940606862 - Control 3660531695 - Property 2879900210
source: Subscription Lines
da: Opkrævningslinjer

# Page 3707276689 - Property 2879900210
source: Occupants
da: Boligaftaler

# Page 2314951999 - Property 2879900210
source: Occupants
da: Boligaftaler

# Page 2314951999 - Control 207185386 - Property 2879900210
source: General
da: Generelt

# Page 2314951999 - Control 2530099141 - Property 2879900210
source: Mis. information
da: Diverse oplysninger

# Page 2314951999 - Control 1936731731 - Property 2879900210
source: Chairman of the Board
da: Formand for bestyrelsen

# Page 2314951999 - Control 2356902006 - Property 2879900210
source: Member of the Board
da: Medlem af bestyrelsen

# Page 2314951999 - Control 3436622648 - Property 2879900210
source: Accountant
da: Revisor

# Page 2314951999 - Control 197726303 - Property 2879900210
source: Residents representative
da: Beboerrepræsentant

# Page 2314951999 - Control 3660531695 - Property 2879900210
source: Subscription Lines
da: Opkrævningslinjer

# Page 2314951999 - Control 3153290376 - Property 2879900210
source: Occupant Trans
da: Opkrævningsposter

# Page 2314951999 - Action 2070583263 - Property 2879900210
source: Contract
da: Kontrakter

# Page 2314951999 - Action 3581054475 - Property 2879900210
source: Leasecontract A9
da: Lejekontrakt Type A

# Page 2314951999 - Action 2423351986 - Property 2879900210
source: LeaseContractGarage
da: Lejekontrakt for garage

# Page 2314951999 - Action 3430843873 - Property 2879900210
source: Regulation of rent
da: Regulering af leje

# Page 2314951999 - Action 1097187655 - Property 2879900210
source: Reports
da: Rapporter

# Page 2314951999 - Action 474746754 - Property 2879900210
source: Occupancy Report (in)
da: Indflytningsrapport

# Page 2314951999 - Action 513785579 - Property 2879900210
source: Occupancy Report (out)
da: Fraflytningsrapport

# Page 2314951999 - Action 2100802623 - Property 2879900210
source: Demand Notice
da: Påkravsbrev (bolig)

# Page 2314951999 - Action 4245239157 - Property 2879900210
source: Journal for moving out invoice
da: Fraflytningsjournal

# Page 2314951999 - Action 3141436085 - Property 2879900210
source: Invoice Moving out
da: Dan fraflytningsfaktura

# Page 4001518669 - Property 2879900210
source: Cost types
da: Konteringsarter

# Page 3453976522 - Property 2879900210
source: Subscription Lines
da: Opkrævningslinjer

# Page 48454928 - Property 2879900210
source: Subscription lines
da: Opkrævningslinjer

# Page 3844272283 - Property 2879900210
source: Occupant Trans
da: Opkrævningsposter

# Page 3487239677 - Property 2879900210
source: Leasecontract A9
da: Lejekontrakt Type A

# Page 3487239677 - Control 460582379 - Property 2879900210
source: Paragraph 1
da: Paragraf 1

# Page 3487239677 - Control 2373672230 - Property 2879900210
source: Paragraph 2
da: Paragraf 2

# Page 3487239677 - Control 1735975613 - Property 2879900210
source: Paragraph 3
da: Paragraf 3

# Page 3487239677 - Control 2842459824 - Property 2879900210
source: Paragraph 4
da: Paragraf 4

# Page 3487239677 - Control 2204763207 - Property 2879900210
source: Paragraph 5
da: Paragraf 5

# Page 3487239677 - Control 4117853058 - Property 2879900210
source: Paragraph 6
da: Paragraf 6

# Page 3487239677 - Control 3480156441 - Property 2879900210
source: Paragraph 7
da: Paragraf 7

# Page 3487239677 - Control 291673356 - Property 2879900210
source: Paragraph 8
da: Paragraf 8

# Page 3487239677 - Control 3948944035 - Property 2879900210
source: Paragraph 9
da: Paragraf 9

# Page 3487239677 - Control 94332731 - Property 2879900210
source: Paragraph 10
da: Paragraf 10

# Page 3487239677 - Action 1106874004 - Property 2879900210
source: Actions
da: Handlinger

# Page 3487239677 - Action 3616752528 - Property 2879900210
source: Print leasecontract
da: Udskriv lejekontrakt

# Page 3487239677 - Action 4226809745 - Property 2879900210
source: Make Invoice moving in
da: Dan indflytningsfaktura

# Page 2954838532 - Property 2879900210
source: Leasecontract Garage
da: Lejekontrakt garage

# Page 2954838532 - Control 1306537639 - Property 2879900210
source: Leasecontract
da: Lejekontrakt

# Page 2954838532 - Control 372109099 - Property 2879900210
source: Rent per period
da: Leje pr. periode

# Page 2954838532 - Control 1616760245 - Property 2879900210
source: Rent
da: Leje første måned

# Page 2954838532 - Action 3616752528 - Property 2879900210
source: Leasecontract
da: Lejekontrakt

# Page 2954838532 - Action 2032552817 - Property 2879900210
source: Move in invoice
da: Indflytningsfaktura

# Page 505357296 - Property 2879900210
source: Subscription regulations
da: Regulering af opkrævningslinjer

# Page 2956801213 - Property 2879900210
source: Priceindeks
da: Prisindeks

# Page 2956801213 - Action 1099109149 - Property 2879900210
source: Read indeks from 2017
da: Indlæs indeks fra 2017 til juni 2018

# Page 3430843873 - Property 2879900210
source: Regulations
da: Lejereguleringer

# Page 3430843873 - Control 3390747284 - Property 2879900210
source: Costtype
da: Konteringsart

# Page 3430843873 - Control 3888386405 - Property 2879900210
source: Amount year
da: Beløb pr. år

# Page 3430843873 - Control 1137285399 - Property 2879900210
source: Rate
da: Sats

# Page 3430843873 - Control 1047170781 - Property 2879900210
source: Rate
da: Sats

# Page 3430843873 - Control 182602786 - Property 2879900210
source: Date
da: Dato

# Page 3430843873 - Control 768124260 - Property 2879900210
source: Rate
da: Sats

# Page 3430843873 - Control 3340238366 - Property 2879900210
source: Reg.date
da: Reguleringsdato

# Page 3430843873 - Control 2526950548 - Property 2879900210
source: Amount new
da: Ny årlig leje

# Page 3430843873 - Control 2570864352 - Property 2879900210
source: Regulation
da: Regulering

# Page 3430843873 - Action 179704015 - Property 2879900210
source: Letters
da: Varslingsbreve

# Page 256873615 - Property 2879900210
source: Invoices for NETS
da: Faktura til NETS

# Page 256873615 - Action 1106874004 - Property 2879900210
source: Actions
da: Handlinger

# Page 256873615 - Action 2029777256 - Property 2879900210
source: File for NETS
da: Dan fil til NETS

# Page 3240232555 - Property 2879900210
source: Role Center
da: Rollecenter

# Page 3240232555 - Action 3181840286 - Property 2879900210
source: Chart of Accounts
da: Kontoplan

# Page 3240232555 - Action 1839225115 - Property 2879900210
source: Bank Accounts
da: Bankkonti

# Page 3240232555 - Action 3606140129 - Property 2879900210
source: Customers
da: Debitorer

# Page 3240232555 - Action 897432251 - Property 2879900210
source: Balance
da: Saldo

# Page 3240232555 - Action 713531721 - Property 2879900210
source: Vendors
da: Kreditorer

# Page 3240232555 - Action 78809155 - Property 2879900210
source: Balance
da: Saldo

# Page 3240232555 - Action 1491494629 - Property 2879900210
source: Payment on Hold
da: Afventer betaling

# Page 3240232555 - Action 4012570816 - Property 2879900210
source: VAT Statements
da: Momsangivelse

# Page 3240232555 - Action 2649574021 - Property 2879900210
source: Purchase Invoices
da: købsfakturaer

# Page 3240232555 - Action 3204146370 - Property 2879900210
source: Purchase Orders
da: købsordrer

# Page 3240232555 - Action 4056908269 - Property 2879900210
source: Sales Invoices
da: Salgsfakturaer

# Page 3240232555 - Action 359804202 - Property 2879900210
source: Sales Orders
da: Salgsordrer

# Page 3240232555 - Action 3482884255 - Property 2879900210
source: Approvals
da: Godkendelser

# Page 3240232555 - Action 1690647457 - Property 2879900210
source: Cash Receipt Journals
da: Indbetalingskladder

# Page 3240232555 - Action 1081232748 - Property 2879900210
source: Payment Journals
da: Udbetalingskladder

# Page 3240232555 - Action 3421975368 - Property 2879900210
source: General Journals
da: Finanskladder

# Page 3240232555 - Action 266522351 - Property 2879900210
source: Recurring General Journals
da: Gentagelseskladder

# Page 3240232555 - Action 264053477 - Property 2879900210
source: Intrastat Journals
da: Intrastatkladder

# Page 3240232555 - Action 679555641 - Property 2879900210
source: Posted Documents
da: Bogørte dokumenter

# Page 3240232555 - Action 2752325853 - Property 2879900210
source: Posted Sales Shipments
da: Bogf. salgsleverancer

# Page 3240232555 - Action 3026880307 - Property 2879900210
source: Posted Sales Invoices
da: Bogf. salgsfakturaer

# Page 3240232555 - Action 2057545937 - Property 2879900210
source: Posted Return Receipts
da: Bogførte returvaremodt.

# Page 3240232555 - Action 3138319816 - Property 2879900210
source: Posted Sales Credit Memos
da: Bogf. salgskr.notaer

# Page 3240232555 - Action 3878609507 - Property 2879900210
source: Posted Purchase Receipts
da: Bogf. købsmodtagelser

# Page 3240232555 - Action 1015709867 - Property 2879900210
source: Posted Purchase Invoices
da: Bogf. købsfakturaer

# Page 3240232555 - Action 860399524 - Property 2879900210
source: Posted Return Shipments
da: Bogørte returvareleverancer

# Page 3240232555 - Action 2193515149 - Property 2879900210
source: Posted Purchase Credit Memos
da: Bogførte købskreditnotaer

# Page 3240232555 - Action 3471447769 - Property 2879900210
source: Issued Reminders
da: Udstedte rykkere

# Page 3240232555 - Action 28392647 - Property 2879900210
source: Issued Fi. Charge Memos
da: Udstedte rentenotaer

# Page 3240232555 - Action 3372430189 - Property 2879900210
source: G/L Registers
da: Finansjournaler

# Page 3240232555 - Action 2337902918 - Property 2879900210
source: Estate
da: Ejendomme

# Page 3240232555 - Action 3860314472 - Property 2879900210
source: Approvals
da: Godkendelser

# Page 3240232555 - Action 320155234 - Property 2879900210
source: Requests Sent for Approval
da: Anmodninger sendt til godkendelse

# Page 3240232555 - Action 1532879074 - Property 2879900210
source: Requests to Approve
da: Anmodninger til godkendelse

# Page 3240232555 - Action 1569466922 - Property 2879900210
source: Administration
da: Opsætning

# Page 3240232555 - Action 3438012880 - Property 2879900210
source: Currencies
da: Valutaer

# Page 3240232555 - Action 584424536 - Property 2879900210
source: Accounting Periods
da: Regnskabsperioder

# Page 3240232555 - Action 291661912 - Property 2879900210
source: Number Series
da: Nummerserie

# Page 3240232555 - Action 3857240756 - Property 2879900210
source: Tasks
da: Opgaver

# Page 3240232555 - Action 733926986 - Property 2879900210
source: Payment Registration
da: Betalingsregistrering

# Page 3240232555 - Action 594937878 - Property 2879900210
source: Payment Reconciliation Journals
da: Betalingsudligningskladder

# Page 3240232555 - Action 996961820 - Property 2879900210
source: Administration
da: Opsætning

# Page 3240232555 - Action 2148875737 - Property 2879900210
source: History
da: Oversigt

# Page 592193920 - Property 2879900210
source: Activities
da: Aktiviteter

# Page 592193920 - Control 3907882117 - Property 2879900210
source: Basic data
da: Stamdata

# Page 592193920 - Control 2842863030 - Property 2879900210
source: Occupants
da: Boligaftaler

# Page 592193920 - Control 2714808800 - Property 2879900210
source: Tenancies
da: Lejligheder

# Page 592193920 - Control 1324152883 - Property 2879900210
source: Properties
da: Ejendomme

# Page 592193920 - Control 1810678115 - Property 2879900210
source: Empty tenancies
da: Ledige lejemål

# Page 592193920 - Control 3599996283 - Property 2879900210
source: Payables
da: Gæld

# Page 592193920 - Control 195189496 - Property 2879900210
source: Purchase Documents Due Today
da: Forfaldne købsfaktura

# Page 592193920 - Action 38325383 - Property 2879900210
source: Edit Payment Journal
da: Rediger udbetalingskladde

# Page 592193920 - Control 2568387953 - Property 2879900210
source: Receivables
da: Tilgodehavender

# Page 592193920 - Control 3412597410 - Property 2879900210
source: Overdue Sales Documents
da: Forfaldne salgsfaktura

# Page 592193920 - Action 1969029017 - Property 2879900210
source: Edit Cash Receipt Journal
da: Rediger indbetalingskladde

# Report 1469919168 - Property 2879900210
source: Property datasheet
da: Ejendom stamkort

# Report 2387729429 - Property 2879900210
source: Collection Journal
da: Opkrævningsjournal

# Report 1415043457 - Property 2879900210
source: Collection Journal
da: Opkrævningsjournal

# Report 2638620143 - Property 2879900210
source: Occupant movein report
da: Indflytningsrapport

# Report 1633676296 - Property 2879900210
source: Occupant moveout report
da: Fraflytningsrapport

# Report 860707843 - Property 2879900210
source: AC heat
da: AC varme

# Report 968770824 - Property 2879900210
source: AC water
da: AC vand

# Report 4114628218 - Property 2879900210
source: AC Electricity
da: A conto EL

# Report 2365709229 - Property 2879900210
source: AC man
da: A conto drift

# Report 1813157450 - Property 2879900210
source: Contract type A, 9. edition
da: Kontrakt Type A, 9. udgave

# Report 706991779 - Property 2879900210
source: Leasecontract for garage
da: Lejekontrakt for garage

# Report 2424166991 - Property 2879900210
source: Demand notice
da: Påkravsbrev (bolig)

# Report 423105921 - Property 2879900210
source: Vacant tenancies
da: Tomgangslejemål

# TableExtension 3014437974 - Field 1200665988 - Property 2879900210
source: Send
da: Sendt

# TableExtension 3014437974 - Field 932921128 - Property 2879900210
source: Send date
da: Sendt den

# TableExtension 3014437974 - Field 3026221127 - Property 2879900210
source: Occupant
da: Beboeraftale

# TableExtension 2668206278 - Field 3673444617 - Property 2879900210
source: Cost Type Estate
da: Konteringsart

# TableExtension 3422517517 - Field 238970296 - Property 2879900210
source: Included
da: Medtages

# TableExtension 3422517517 - Field 1200665988 - Property 2879900210
source: Send
da: Sendt

# TableExtension 3422517517 - Field 932921128 - Property 2879900210
source: Send date
da: Sendt den

# TableExtension 3422517517 - Field 3026221127 - Property 2879900210
source: Occupant
da: Beboeraftale

# TableExtension 2588173685 - Field 3673444617 - Property 2879900210
source: Cost Type Estate
da: Konteringsart

# TableExtension 1674449865 - Field 2684369869 - Property 2879900210
source: Empty Tenancies
da: Ledige lejemål

# TableExtension 1674449865 - Field 3877982941 - Property 2879900210
source: Properties
da: Ejendomme

# TableExtension 1674449865 - Field 1355808586 - Property 2879900210
source: Properties
da: Ejendomme

# TableExtension 1674449865 - Field 3026221127 - Property 2879900210
source: Occupants
da: Boligaftaler

# Table 803675570 - Property 2879900210
source: Parameters
da: Parametre

# Table 803675570 - Field 2272340397 - Property 2879900210
source: Number
da: Nummer

# Table 803675570 - Field 2961552353 - Property 2879900210
source: Name
da: Navn

# Table 803675570 - Field 3168444338 - Property 2879900210
source: Address
da: Adresse

# Table 803675570 - Field 4257560815 - Property 2879900210
source: Zipcode
da: Postnummer

# Table 803675570 - Field 284764054 - Property 2879900210
source: Country/Region Code
da: Lande-/områdekode

# Table 803675570 - Field 714791889 - Property 2879900210
source: City
da: By

# Table 803675570 - Field 617267791 - Property 2879900210
source: VAT Registration No.
da: CVR nummer

# Table 803675570 - Field 2685439803 - Property 2879900210
source: Bank Name
da: Bank navn

# Table 803675570 - Field 90115101 - Property 2879900210
source: Bank Branch No
da: Bank reg. nr.

# Table 803675570 - Field 4248640148 - Property 2879900210
source: Bank Account No.
da: Bank kontonummer

# Table 803675570 - Field 1212956345 - Property 2879900210
source: Data provider
da: Dataleverandør cvrnr.

# Table 803675570 - Field 3548011018 - Property 2879900210
source: BS Partcode
da: Delsystem

# Table 803675570 - Field 1946839132 - Property 2879900210
source: BS Custgroup
da: NETS debitorgruppe

# Table 803675570 - Field 3221588312 - Property 2879900210
source: AppointmentNo
da: Aftale nr.

# Table 803675570 - Field 3923218590 - Property 2879900210
source: LedgerAccount
da: Finanskonto

# Table 803675570 - Field 3179732978 - Property 2879900210
source: PostingText
da: Posteringstekst

# Table 803675570 - Field 111019428 - Property 2879900210
source: Worksheet
da: Finanskladde

# Table 803675570 - Field 3691229992 - Property 2879900210
source: Fee for residens
da: Påkravsgebyr

# Table 803675570 - Field 477809413 - Property 2879900210
source: Fee for prof. rent
da: Påkravsgebyr erhvervslejemål

# Table 803675570 - Field 130490898 - Property 2879900210
source: Rate for §22 stk. 1.
da: Sats §22

# Table 803675570 - NamedType 2290359564
source: There must be 5 digits
da: Der skal være 5 tal

# Table 803675570 - NamedType 1014966330
source: There must be 3 sign
da: Der skal være 3 tegn

# Table 3877982941 - Property 2879900210
source: Property
da: Ejendom

# Table 3877982941 - Field 1966893977 - Property 2879900210
source: Number
da: Nummer

# Table 3877982941 - Field 817061969 - Property 2879900210
source: Address
da: Adresse

# Table 3877982941 - Field 179365352 - Property 2879900210
source: Address 2
da: Adresse 2

# Table 3877982941 - Field 3660300303 - Property 2879900210
source: Postcode
da: Postnummer

# Table 3877982941 - Field 714791889 - Property 2879900210
source: City
da: By

# Table 3877982941 - Field 284764054 - Property 2879900210
source: Country
da: Land

# Table 3877982941 - Field 2764700810 - Property 2879900210
source: Company Reg. No.
da: CVR nr.

# Table 3877982941 - Field 1357717018 - Property 2879900210
source: Cadastral no.
da: Matrikelnr

# Table 3877982941 - Field 3552983923 - Property 2879900210
source: Owner
da: Ejer

# Table 3877982941 - Field 2609046242 - Property 2879900210
source: Address
da: Adresse

# Table 3877982941 - Field 695956391 - Property 2879900210
source: Address 2
da: Adresse 2

# Table 3877982941 - Field 2575788792 - Property 2879900210
source: Postcode
da: Postnummer

# Table 3877982941 - Field 1956200706 - Property 2879900210
source: City
da: By

# Table 3877982941 - Field 2968593939 - Property 2879900210
source: Country
da: Land

# Table 3877982941 - Field 899717463 - Property 2879900210
source: Phone
da: Telenfonnr

# Table 3877982941 - Field 2174508793 - Property 2879900210
source: Cellphone
da: Mobiltelefon

# Table 3877982941 - Field 3420118813 - Property 2879900210
source: Square meters Total
da: Kvm

# Table 3877982941 - Field 2894716182 - Property 2879900210
source: Square meters Prof
da: Kvm erhverv

# Table 3877982941 - Field 4294736798 - Property 2879900210
source: Square meters Living
da: Kvm bolig

# Table 3877982941 - Field 1164496675 - Property 2879900210
source: Bank name
da: Bank navn

# Table 3877982941 - Field 1524523321 - Property 2879900210
source: Bank reg.no.
da: Bank reg.nr.
