Repository: MariaFrederiksen/Estate
Catalog: Translations/Estate.*.xlf
Languages: da

# Table 3877982941 - Field 2794072353 - Property 2879900210
source: Bankaccount
da: Bankkonto

# Table 3877982941 - Field 2924482457 - Property 2879900210
source: CPG no.
da: FI-nummer

# Table 3877982941 - Field 386505129 - Property 2879900210
source: ESR number
da: NETS nummer

# Table 3877982941 - Field 3302059532 - Property 2879900210
source: ESR agreement type
da: Aftaletype

# Table 3877982941 - Field 2999994440 - Property 2879900210
source: Data vendor
da: Dataleverandør

# Table 3877982941 - Field 865699891 - Property 2879900210
source: ESR system
da: Delsystem

# Table 3877982941 - Field 2349485384 - Property 2879900210
source: Start date
da: Start dato

# Table 3877982941 - Field 135545498 - Property 2879900210
source: Archive date
da: Lukket/solgt den

# Table 3877982941 - Field 920371748 - Property 2879900210
source: Financial year start
da: Regnskabsår start

# Table 3877982941 - Field 3904305271 - Property 2879900210
source: Financial year end
da: Regnskabsår slut

# Table 3877982941 - Field 1004925555 - Property 2879900210
source: Heating year start
da: Varmeregnskabsår start

# Table 3877982941 - Field 138412344 - Property 2879900210
source: Heating year end
da: Varmeregnskabsår slut

# Table 3877982941 - Field 2111853384 - Property 2879900210
source: Water year start
da: Vandregnskabsår start

# Table 3877982941 - Field 1972703539 - Property 2879900210
source: Water year end
da: Vandregnskabsår slut

# Table 3877982941 - Field 3371254718 - Property 2879900210
source: Electric year start
da: El-regnskabsår start

# Table 3877982941 - Field 3841686753 - Property 2879900210
source: Electric year end
da: El-regnskabsår slut

# Table 3877982941 - Field 2814067117 - Property 2879900210
source: Mantainence year start
da: Drift-regnskabsår start

# Table 3877982941 - Field 3538722 - Property 2879900210
source: Mantainence year end
da: Drift-regnskabsår slut

# Table 3877982941 - Field 95806266 - Property 2879900210
source: Accountant
da: Revisor

# Table 3877982941 - Field 3911236577 - Property 2879900210
source: Case no.
da: Sagsnr.

# Table 3877982941 - Field 89687414 - Property 2879900210
source: Latest report
da: Seneste regnskab

# Table 3877982941 - Field 2660011769 - Property 2879900210
source: Heat company
da: Varmeaflæsningsfirma

# Table 3877982941 - Field 791007666 - Property 2879900210
source: Plant no.
da: Anlægsnr.

# Table 3877982941 - Field 3499592157 - Property 2879900210
source: Latest report
da: Seneste regnskab

# Table 3877982941 - Field 809943606 - Property 2879900210
source: Water company
da: Vandaflæsningsfirma

# Table 3877982941 - Field 2311730557 - Property 2879900210
source: Plant no.
da: Anlægsnr.

# Table 3877982941 - Field 1613176186 - Property 2879900210
source: Latest report
da: Seneste regnskab

# Table 3877982941 - Field 3702886234 - Property 2879900210
source: Electric company
da: El aflæsningsfirma

# Table 3877982941 - Field 4223892321 - Property 2879900210
source: Plant no.
da: Anlægsnr.

# Table 3877982941 - Field 1203408470 - Property 2879900210
source: Latest report
da: Seneste regnskab

# Table 3877982941 - Field 1498959932 - Property 2879900210
source: Laundry
da: Fællesvaskeri

# Table 3877982941 - Field 468491878 - Property 2879900210
source: Bicycle
da: Cykelparkering

# Table 3877982941 - Field 108260892 - Property 2879900210
source: Courtyard
da: Fælles gårdanlæg

# Table 3877982941 - Field 2162092212 - Property 2879900210
source: Taxes pr.
da: Skatter og afgifter pr.

# Table 3877982941 - Field 3213666080 - Property 2879900210
source: Deposit, month
da: Depositum, mdr

# Table 3877982941 - Field 1938342266 - Property 2879900210
source: PrePaid rent, month
da: Forudbetalt leje, mdr

# Table 3877982941 - Field 2506476465 - Property 2879900210
source: Landlord heat
da: Udlejer leverer varme

# Table 3877982941 - Field 2441084745 - Property 2879900210
source: Natural Gas
da: Fjernevarme/naturgas

# Table 3877982941 - Field 3653119149 - Property 2879900210
source: Central heating wtih oil
da: Centralvarme med olie

# Table 3877982941 - Field 458573428 - Property 2879900210
source: Electricity for heating
da: El til opvarmning

# Table 3877982941 - Field 1547577583 - Property 2879900210
source: Other
da: Andet

# Table 3877982941 - Field 2030552820 - Property 2879900210
source: Description
da: Beskrivelse

# Table 3877982941 - Field 4154814931 - Property 2879900210
source: Tenant heating
da: Lejer sørger selv for opvarmning

# Table 3877982941 - Field 2849801036 - Property 2879900210
source: Electricity
da: El

# Table 3877982941 - Field 2702610757 - Property 2879900210
source: Oil
da: Olie/petroleum

# Table 3877982941 - Field 2655344065 - Property 2879900210
source: natural gas
da: Fjernevarme/naturgas

# Table 3877982941 - Field 3408411383 - Property 2879900210
source: Other
da: Andet

# Table 3877982941 - Field 1579157772 - Property 2879900210
source: Description
da: Beskrivelse

# Table 3877982941 - Field 381794684 - Property 2879900210
source: Landlord deliver water
da: Udlejer leverer vand

# Table 3877982941 - Field 3329143361 - Property 2879900210
source: Watermeter
da: Vandmåler

# Table 3877982941 - Field 111499193 - Property 2879900210
source: Water accounting
da: Vandregnskab

# Table 3877982941 - Field 2370838008 - Property 2879900210
source: Landlord deliver electricity
da: Udlejer leverer el

# Table 3877982941 - Field 104579387 - Property 2879900210
source: El accounting
da: Elregnskab

# Table 3877982941 - Field 1330033646 - Property 2879900210
source: Landlord deliver cooling
da: Udlejer leverer køling

# Table 3877982941 - Field 3096803925 - Property 2879900210
source: Coolingmeter
da: kølemåler

# Table 3877982941 - Field 2149674381 - Property 2879900210
source: Cooling accounting
da: køleregnskab

# Table 3877982941 - Field 2332716479 - Property 2879900210
source: United antenna
da: Fællesantenne

# Table 3877982941 - Field 1562500951 - Property 2879900210
source: Tenant antenna
da: Antenneforening

# Table 3877982941 - Field 3798959215 - Property 2879900210
source: Internet
da: Udlejer leverer internetadgang

# Table 3877982941 - Field 3386389507 - Property 2879900210
source: Inspection
da: Indflytningssyn

# Table 3877982941 - Field 220041131 - Property 2879900210
source: Inside maintenance by landlord
da: Udlejer har den indvendige vedligeholdelse

# Table 3877982941 - Field 1336773827 - Property 2879900210
source: Occupant group
da: Beboerrepræsentation

# Table 3877982941 - Field 651654895 - Property 2879900210
source: Housestock allowed
da: Husdyr tilladt

# Table 3877982941 - Field 654791500 - Property 2879900210
source: Houserules
da: Husorden

# Table 1355808586 - Property 2879900210
source: Tenancies
da: Lejligheder

# Table 1355808586 - Field 2272340397 - Property 2879900210
source: Number
da: Nummer

# Table 1355808586 - Field 958383762 - Property 2879900210
source: Property
da: Ejendom

# Table 1355808586 - Field 2961552353 - Property 2879900210
source: Name
da: Navn

# Table 1355808586 - Field 817061969 - Property 2879900210
source: Address
da: Adresse

# Table 1355808586 - Field 179365352 - Property 2879900210
source: Address 2
da: Adresse 2

# Table 1355808586 - Field 3660300303 - Property 2879900210
source: Post Code
da: Postnummer

# Table 1355808586 - Field 714791889 - Property 2879900210
source: City
da: By

# Table 1355808586 - Field 284764054 - Property 2879900210
source: Country
da: Land

# Table 1355808586 - Field 3018980697 - Property 2879900210
source: Vacant
da: Ledig

# Table 1355808586 - Field 1711681245 - Property 2879900210
source: Vacant from
da: Ledigt fra

# Table 1355808586 - Field 389783846 - Property 2879900210
source: Contract type
da: Kontrakt type

# Table 1355808586 - Field 1134860662 - Property 2879900210
source: Charge per
da: Opkrævning pr.

# Table 1355808586 - Field 1610154708 - Property 2879900210
source: Deposit
da: Depositum mdr.

# Table 1355808586 - Field 252738098 - Property 2879900210
source: Prepaid rent mth
da: Forudbetalt leje

# Table 1355808586 - Field 2401374439 - Property 2879900210
source: Area
da: Areal

# Table 1355808586 - Field 595127976 - Property 2879900210
source: Living area
da: Boligareal

# Table 1355808586 - Field 536852174 - Property 2879900210
source: Prof. area
da: Erhvervsareal

# Table 1355808586 - Field 4261021872 - Property 2879900210
source: Rooms
da: Rum

# Table 1355808586 - Field 2363625815 - Property 2879900210
source: Apartment
da: Lejlighed

# Table 1355808586 - Field 2528347786 - Property 2879900210
source: Room
da: Værelse

# Table 1355808586 - Field 1729748941 - Property 2879900210
source: Condomimium
da: Ejerlejlighed

# Table 1355808586 - Field 1258610645 - Property 2879900210
source: Housing cooperative
da: Andelsbolig

# Table 1355808586 - Field 994653435 - Property 2879900210
source: Other
da: Andet

# Table 1355808586 - Field 291818499 - Property 2879900210
source: Desciption
da: Beskrivelse

# Table 1355808586 - Field 1227669694 - Property 2879900210
source: Laundry
da: Fællesvaskeri

# Table 1355808586 - Field 108260892 - Property 2879900210
source: Courtyard
da: Fælles gårdanlæg

# Table 1355808586 - Field 1833755717 - Property 2879900210
source: Bicyclestorage
da: Cykelparkering

# Table 1355808586 - Field 3272603457 - Property 2879900210
source: Garage no
da: Garage nr.

# Table 1355808586 - Field 1313530878 - Property 2879900210
source: Attic
da: Loft-/kælderrum

# Table 1355808586 - Field 3797165541 - Property 2879900210
source: Attic no.
da: Loft-/kælderrum nr.

# Table 1355808586 - Field 3764131271 - Property 2879900210
source: Other
da: Andet

# Table 1355808586 - Field 3269853903 - Property 2879900210
source: Description
da: Beskrivelse

# Table 1355808586 - Field 1422111942 - Property 2879900210
source: Use
da: Benyttelse

# Table 1355808586 - Field 2506476465 - Property 2879900210
source: Landlord heat
da: Udlejer leverer varme

# Table 1355808586 - Field 2441084745 - Property 2879900210
source: Natural Gas
da: Fjernevarme/naturgas

# Table 1355808586 - Field 3653119149 - Property 2879900210
source: Central heating wtih oil
da: Centralvarme med olie

# Table 1355808586 - Field 2593331172 - Property 2879900210
source: Electricity for heating
da: El til opvarmning

# Table 1355808586 - Field 1547577583 - Property 2879900210
source: Other
da: Andet

# Table 1355808586 - Field 2030552820 - Property 2879900210
source: Description
da: Beskrivelse

# Table 1355808586 - Field 4154814931 - Property 2879900210
source: Tenant heating
da: Lejer sørger selv for opvarmning

# Table 1355808586 - Field 2849801036 - Property 2879900210
source: Electricity
da: El

# Table 1355808586 - Field 2702610757 - Property 2879900210
source: Oil
da: Olie/petroleum

# Table 1355808586 - Field 2655344065 - Property 2879900210
source: natural gas
da: Fjernevarme/naturgas

# Table 1355808586 - Field 3408411383 - Property 2879900210
source: Other
da: Andet

# Table 1355808586 - Field 1579157772 - Property 2879900210
source: Description
da: Beskrivelse

# Table 1355808586 - Field 1479497998 - Property 2879900210
source: Water by landlord
da: Udlejer leverer vand

# Table 1355808586 - Field 1905588245 - Property 2879900210
source: Watermeter
da: Vandmåler

# Table 1355808586 - Field 1289023130 - Property 2879900210
source: Landlord provides electricity
da: Udlejer leverer el

# Table 1355808586 - Field 2336957180 - Property 2879900210
source: Cooling by landlord
da: Udlejer leverer køling

# Table 1355808586 - Field 655711539 - Property 2879900210
source: CoolingMeter
da: kølemåler

# Table 1355808586 - Field 3758950757 - Property 2879900210
source: Antenna by Landlord
da: Udlejer leverer antennesignal

# Table 1355808586 - Field 3475324023 - Property 2879900210
source: Antenna by tenantunion
da: Lejerforening sørger for antenne

# Table 1355808586 - Field 3798959215 - Property 2879900210
source: Internet by landlord
da: Udlejer leverer internetforbindelse

# Table 1355808586 - Field 3869360830 - Property 2879900210
source: Inspection when moving in
da: Indflytningssyn

# Table 1355808586 - Field 3668578149 - Property 2879900210
source: Inside maintenance by tenant
da: Lejer har den indvendige vedligeholdelse

# Table 1355808586 - Field 2825450796 - Property 2879900210
source: Inside maintenance by landlord
da: Udlejer har den indvendige vedligeholdelse

# Table 1355808586 - Field 1171854808 - Property 2879900210
source: Date
da: Dato

# Table 1355808586 - Field 1584268992 - Property 2879900210
source: Amount
da: Beløb

# Table 1355808586 - Field 4132069038 - Property 2879900210
source: Stove
da: Komfur

# Table 1355808586 - Field 426186142 - Property 2879900210
source: Fridge
da: køleskab

# Table 1355808586 - Field 1144791372 - Property 2879900210
source: Freezer
da: Fryser

# Table 1355808586 - Field 197334639 - Property 2879900210
source: Dishwasher
da: Opvaskemaskine

# Table 1355808586 - Field 2545983933 - Property 2879900210
source: Washer
da: Vaskemaskine

# Table 1355808586 - Field 2646877707 - Property 2879900210
source: Dryer
da: Tørretumbler

# Table 1355808586 - Field 54108999 - Property 2879900210
source: Hood
da: Emhætte

# Table 1355808586 - Field 3427766689 - Property 2879900210
source: Electric panels
da: Elpaneler

# Table 1355808586 - Field 2017588133 - Property 2879900210
source: Waterheater
da: Vandvarmer

# Table 1355808586 - Field 695326936 - Property 2879900210
source: Other
da: Andet

# Table 1355808586 - Field 575588187 - Property 2879900210
source: Description
da: Beskrivelse

# Table 1355808586 - Field 1333023553 - Property 2879900210
source: Other
da: Andet

# Table 1355808586 - Field 2460408966 - Property 2879900210
source: Description
da: Beskrivelse

# Table 1355808586 - Field 1970720170 - Property 2879900210
source: Other
da: Andet

# Table 1355808586 - Field 1416666861 - Property 2879900210
source: Description
da: Beskrivelse

# Table 1355808586 - Field 4246606283 - Property 2879900210
source: Tenant represantion
da: Beboerrepræsentation

# Table 1355808586 - Field 3538038001 - Property 2879900210
source: Livestock allowed
da: Husdyr tilladt

# Table 1355808586 - Field 1790193772 - Property 2879900210
source: Houserules
da: Husorden

# Table 3026221127 - Property 2879900210
source: Occupant
da: Beboeraftale

# Table 3026221127 - Field 2272340397 - Property 2879900210
source: Number
da: Nummer

# Table 3026221127 - Field 958383762 - Property 2879900210
source: Property
da: Ejendom

# Table 3026221127 - Field 3844780245 - Property 2879900210
source: Tenancy
da: Lejemål

# Table 3026221127 - Field 627846863 - Property 2879900210
source: Customer No.
da: Kundenummer

# Table 3026221127 - Field 3626979210 - Property 2879900210
source: Name
da: Navn

# Table 3026221127 - Field 1713889359 - Property 2879900210
source: Name 2
da: Navn 2

# Table 3026221127 - Field 3168444338 - Property 2879900210
source: Address
da: Adresse

# Table 3026221127 - Field 179365352 - Property 2879900210
source: Address 2
da: Adresse 2

# Table 3026221127 - Field 3660300303 - Property 2879900210
source: Post code
da: Postnummer

# Table 3026221127 - Field 714791889 - Property 2879900210
source: City
da: By

# Table 3026221127 - Field 284764054 - Property 2879900210
source: Country
da: Land

# Table 3026221127 - Field 646935216 - Property 2879900210
source: Phone No
da: Telefonnr.

# Table 3026221127 - Field 797285533 - Property 2879900210
source: Cellphone No
da: Mobilnr.

# Table 3026221127 - Field 159588916 - Property 2879900210
source: Cellphone 2
da: Mobiltelefon 2

# Table 3026221127 - Field 3605153064 - Property 2879900210
source: Startdate
da: Indflytningsdato

# Table 3026221127 - Field 845401037 - Property 2879900210
source: Enddate
da: Fraflytningsdato

# Table 3026221127 - Field 229152810 - Property 2879900210
source: First time for NETS
da: Første gang via NETS

# Table 3026221127 - Field 3543129988 - Property 2879900210
source: Blocked
da: Spærret

# Table 3026221127 - Field 1164496675 - Property 2879900210
source: Bankname
da: Bank navn

# Table 3026221127 - Field 1553754502 - Property 2879900210
source: Bank reg. no
da: Bank reg.nr.

# Table 3026221127 - Field 2663384385 - Property 2879900210
source: Bankaccount
da: Bankkonto

# Table 3026221127 - Field 3497842 - Property 2879900210
source: Collection Month
da: Opkrævnigsmåned

# Table 3026221127 - Field 1936731731 - Property 2879900210
source: Chairmann of the Board
da: Bestyrelsesformand

# Table 3026221127 - Field 2356902006 - Property 2879900210
source: Board member
da: Bestyrelsesmedlem

# Table 3026221127 - Field 3436622648 - Property 2879900210
source: Board accountent
da: Kasserer

# Table 3026221127 - Field 197726303 - Property 2879900210
source: ResidentRepresentative
da: Beboerrepræsentant

# Table 3026221127 - Field 262423343 - Property 2879900210
source: ConsumptionAccountNo
da: Forbrugskontonr.

# Table 1509585023 - Property 2879900210
source: Cost type
da: Konteringsarter

# Table 1509585023 - Field 1044426285 - Property 2879900210
source: Cost type
da: Konteringsarter

# Table 1509585023 - Field 3461834954 - Property 2879900210
source: Desciption
da: Beskrivelse

# Table 1509585023 - Field 1267408499 - Property 2879900210
source: Account
da: Konto

# Table 1509585023 - Field 87408810 - Property 2879900210
source: Reminder
da: Påkrav

# Table 1509585023 - Field 146219450 - Property 2879900210
source: Order
da: Rækkefølge

# Table 1509585023 - Field 2076622736 - Property 2879900210
source: VAT Bus. Posting Group
da: Momsvirksomhedsbogf.gruppe

# Table 624170318 - Property 2879900210
source: Subscription lines
da: Opkrævningslinjer

# Table 624170318 - Field 2714808800 - Property 2879900210
source: Tenancy no
da: Lejemåls nr.

# Table 624170318 - Field 3390747284 - Property 2879900210
source: Cost type
da: Konteringsarter

# Table 624170318 - Field 3461834954 - Property 2879900210
source: Description
da: Beskrivelse

# Table 624170318 - Field 3811590374 - Property 2879900210
source: From date
da: Fra dato

# Table 624170318 - Field 2164282105 - Property 2879900210
source: To date
da: Til dato

# Table 624170318 - Field 3888386405 - Property 2879900210
source: Amount Year
da: Beløb pr. år

# Table 624170318 - Field 2412608195 - Property 2879900210
source: Amount period
da: Beløb pr. periode

# Table 624170318 - Field 2076622736 - Property 2879900210
source: VAT Bus. Posting Group
da: Momsvirksomhedsbogf.gruppe

# Table 624170318 - Field 723545501 - Property 2879900210
source: Priceindekseres
da: Prisindeks

# Table 3803432801 - Property 2879900210
source: Occupant postings
da: Beboerposteringer

# Table 3803432801 - Field 371557259 - Property 2879900210
source: Occupant
da: Beboeraftale

# Table 3803432801 - Field 3192175264 - Property 2879900210
source: Date
da: Dato

# Table 3803432801 - Field 3356713795 - Property 2879900210
source: Cost type
da: Konteringsarter

# Table 3803432801 - Field 3461834954 - Property 2879900210
source: Text
da: Tekst

# Table 3803432801 - Field 1795468512 - Property 2879900210
source: Qty
da: Antal

# Table 3803432801 - Field 3635338911 - Property 2879900210
source: Price
da: Pris

# Table 3803432801 - Field 636392376 - Property 2879900210
source: Amount
da: Beløb

# Table 3803432801 - Field 3048794140 - Property 2879900210
source: Invoice No
da: Faktura nr

# Table 3859899673 - Property 2879900210
source: Leasecontract
da: Lejekontrakt

# Table 3859899673 - Field 2272340397 - Property 2879900210
source: Number
da: Nummer

# Table 3859899673 - Field 2363625815 - Property 2879900210
source: Apartment
da: Lejlighed

# Table 3859899673 - Field 2528347786 - Property 2879900210
source: Room
da: Værelse

# Table 3859899673 - Field 1729748941 - Property 2879900210
source: Condomimium
da: Ejerlejlighed

# Table 3859899673 - Field 1258610645 - Property 2879900210
source: Housing cooperative
da: Andelsbolig

# Table 3859899673 - Field 994653435 - Property 2879900210
source: Other
da: Andet

# Table 3859899673 - Field 291818499 - Property 2879900210
source: Desciption
da: Beskrivelse

# Table 3859899673 - Field 2210026997 - Property 2879900210
source: SubLease
da: Fremlejeaftale

# Table 3859899673 - Field 2157459737 - Property 2879900210
source: Addresse
da: Adresse

# Table 3859899673 - Field 1504202050 - Property 2879900210
source: City
da: By

# Table 3859899673 - Field 3872816565 - Property 2879900210
source: Landlord
da: Udlejer

# Table 3859899673 - Field 1595277016 - Property 2879900210
source: RegNo
da: CVR/CPR nr.

# Table 3859899673 - Field 1693822439 - Property 2879900210
source: Address
da: Adresse

# Table 3859899673 - Field 2842489394 - Property 2879900210
source: Tenant Name
da: Lejer navn

# Table 3859899673 - Field 3191279545 - Property 2879900210
source: Tenant address
da: Lejer adresse

# Table 3859899673 - Field 2878994120 - Property 2879900210
source: Social security no
da: CPR nr.

# Table 3859899673 - Field 1930860320 - Property 2879900210
source: Area
da: Areal

# Table 3859899673 - Field 1004833719 - Property 2879900210
source: Rooms
da: Rum

# Table 3859899673 - Field 4081693327 - Property 2879900210
source: Prof. area
da: Erhvervsareal

# Table 3859899673 - Field 1227669694 - Property 2879900210
source: Laundry
da: Fællesvaskeri

# Table 3859899673 - Field 108260892 - Property 2879900210
source: Courtyard
da: Fælles gårdanlæg

# Table 3859899673 - Field 1833755717 - Property 2879900210
source: Bicyclestorage
da: Cykelparkering

# Table 3859899673 - Field 3272603457 - Property 2879900210
source: Garage no
da: Garage nr.

# Table 3859899673 - Field 1313530878 - Property 2879900210
source: Attic
da: Loft-/kælderrum

# Table 3859899673 - Field 3797165541 - Property 2879900210
source: Attic no.
da: Loft-/kælderrum nr.

# Table 3859899673 - Field 3764131271 - Property 2879900210
source: Other
da: Andet

# Table 3859899673 - Field 3269853903 - Property 2879900210
source: Description
da: Beskrivelse

# Table 3859899673 - Field 1422111942 - Property 2879900210
source: Use
da: Benyttelse

# Table 3859899673 - Field 2136362874 - Property 2879900210
source: Start date
da: Start dato

# Table 3859899673 - Field 1179659914 - Property 2879900210
source: Rent per year
da: Leje pr. år

# Table 3859899673 - Field 2260711533 - Property 2879900210
source: Due date
da: Forfaldsdag ved opkrævning

# Table 3859899673 - Field 2404794514 - Property 2879900210
source: Monthly
da: Månedlig

# Table 3859899673 - Field 3467038295 - Property 2879900210
source: Quarter
da: Kvartalsvis

# Table 3859899673 - Field 372109099 - Property 2879900210
source: Rent per period
da: Leje pr. periode

# Table 3859899673 - Field 65295579 - Property 2879900210
source: AC heat
da: AC varme

# Table 3859899673 - Field 864531120 - Property 2879900210
source: AC water
da: AC vand

# Table 3859899673 - Field 257687762 - Property 2879900210
source: AC cooling
da: AC køling

# Table 3859899673 - Field 924041784 - Property 2879900210
source: Antenna
da: Antenne

# Table 3859899673 - Field 136195220 - Property 2879900210
source: Internet
da: Udlejer leverer internetadgang

# Table 3859899673 - Field 79695260 - Property 2879900210
source: Tenant group
da: Beboerrepræsentation kr.

# Table 3859899673 - Field 2687536205 - Property 2879900210
source: Other
da: Andet

# Table 3859899673 - Field 2420443214 - Property 2879900210
source: Amount
da: Beløb

# Table 3859899673 - Field 2049839588 - Property 2879900210
source: Other
da: Andet

# Table 3859899673 - Field 507353363 - Property 2879900210
source: Amount
da: Beløb

# Table 3859899673 - Field 2698094773 - Property 2879900210
source: Total per period
da: I alt

# Table 3859899673 - Field 1979115081 - Property 2879900210
source: Taxes per
da: Skatter og afgifter pr.

# Table 3859899673 - Field 2583512176 - Property 2879900210
source: Bank reg. no.
da: Bank reg.nr.

# Table 3859899673 - Field 3885032232 - Property 2879900210
source: Bankaccount
da: Bankkonto
